Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1006_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät hakee varhaiskasvatusmateriaalin suunnittelijoita
sms: Sääʹmteʹǧǧ ååcc vuõsspeâmmam-materiaal plaaneeʹjid

source: Saamelaiskäräjät on saanut opetus- ja kulttuuriministeriöltä valtionavustusta saamenkielisen varhaiskasvatuksen materiaalipankin tekemiseen.
sms: Sääʹmteʹǧǧ lij vuäǯǯam mättʼtõs- da kulttuurministeriast riikkveäʹǩǩvuõđ sääʹmǩiõllsaž vuõsspeâmmõõžž &#13; materiaalbaaŋk raajjmõʹšše.

source: Varhaiskasvatuksen materiaalityöhön haetaan kolmea suunnittelijaa.
sms: Vuõsspeâmmõõžž materiaaltuõjju ooccât kolmm plaaneei.

source: Hankkeen käytännön toteuttamista varten saamelaiskäräjät hakee
sms: Haʼŋǩǩõõzz vueʹjj čõõđtumuužž diõtt sääʹmteʹǧǧ ååcc

source: - yhtä koltansaamenkielistä suunnittelijaa (100 % työajalla)
sms: - õõut nuõrttsääʹmǩiõllsaž plaaneei (100 % tuâjjääiʹjin)

source: - yhtä inarinsaamenkielistä suunnittelijaa (100 % työajalla)
sms: - õõut aanarsääʹmǩiõllsaž plaaneei (100 % tuâjjääiʹjin)

source: - yhtä pohjoissaamenkielistä suunnittelijaa (70 % työajalla).
sms: - õõut tâʹvvsääʹmǩiõllsaž plaaneei (70 % tuâjjääiʹjin).

source: Suunnittelijan tehtäviin kuuluu mm. varhaiskasvatusmateriaalin suunnittelu, laatiminen, käännösten valmistaminen, kielen tarkistaminen sekä materiaalin kokoaminen materiaalipankkiin.
sms: Plaaneei tuõjju kooll jm. vuõsspeâmmam-materiaal plaanumuš, raajjmõš, joortõõzzi valmstumuš, ǩiõl taʹrǩǩumuš di materiaal noorrmõš materiaalbaʹŋǩǩe.

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2015 saakka.
sms: Tuâjj älgg suåppmõõžž mieʹldd da peštt 31.12.2015 räjja.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sms: Tuâi oʹnnstemvuõđlaž håiddmõõžž ooudad vuõsspeâmmamämmatvuuʹđ tobddmõš di tobddmõš materiaaltuâjast.

source: Tehtävän menestyksellistä hoitamista edesauttaa varhaiskasvatusalan tuntemus sekä kokemus materiaalityöstä.
sms: Päʹlǩǩmõš meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩmõšriâšldõõǥǥ õõlǥtemtääʹzz IV/IV-II mieʹlddlânji (vuâđđpäʹlǩǩ lij 2 457,04 euʹrred/mp).

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaisesti (peruspalkka 2457,04 euroa/kk).
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 %:n sääʹmvuuʹd lââʹzz da tuâjjtobddâmlââʹzz.

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja kokemuslisät.
sms: Ooccmõõžž mieʹlddõõzzineez âʼlǧǧe tuåimtet sääʹmteeʹǧǧ tuâjjlažkådda 27.2.2015 čiâss 16.00 mõõneeʹst addrõõzzin Sajos, 99870 Aanar.

source: Suunnittelijan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
sms: Lââʹssteâđaid tuâjast oudd mä. vaaldšemjååʹđteei Pia Ruotsala teʹl. 010 839 3106.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 27.2.2015 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari.
sms: Sääʹmteeʹǧǧ tuåimjumuʹšše vuäitt tobddstõõttâd neʹttaddrõõzzâst www.samediggi.fi
